start_text = "🖐 Привет! Пока ты поступаешь в ВУЗ, я – твой помощник.\nОтветь на пару вопросов, чтоб моя помощь была качественней."

start_test_question1 = "❓ Ты уже подал документы в ВУЗ или только собираешься это сделать?"

start_test_question1_answer_option_1 = "уже подал"
start_test_question1_answer_1_message1 = "👍 Отлично! Значит теперь ты можешь воспользоваться моей помощью."
start_test_question1_answer_1_message2 = "〽 При помощи меня ты можешь отслеживать своё положение в списках поступающих. Чтоб лучше оценить свои шансы на поступление в выбранные ВУЗы."
start_test_question1_answer_1_message3 = "🔔 2 раза в сутки я смогу присылать тебе уведомление, если твоё место в списках изменилось."

start_registration = "📑 Но для начала введи информацию о себе, чтоб я смог отыскать тебя в списках поступающих:"
start_registration_question1 = "📝 Введи своё ИМЯ:"
start_registration_question2 = "📝 Введи свою ФАМИЛИЮ:"
start_registration_question3 = "📝 Введи своё ОТЧЕСТВО (Если нет отчества, то введи '-'):"
start_registration_question4 = "📝 Введи свой СНИЛС:"
start_registration_question4_error = "❌ Неправильный формат СНИЛСа. Он должен выглядеть так: 'ХХХ-ХХХ-ХХХ ХХ'\nПопробуй ещё раз:"

# "Теперь тебе нужно выбрать ВУЗы, куда ты подал документы, и направления подготовки, которые ты выбрал."
start_test_question1_answer_option_2 = "только собираюсь"
start_test_question1_answer_2_message1 = "Ага, тогда давай я расскажу, как тебе следует правильно подать документы в ВУЗы."

choice_universities_header = "🏛 Теперь тебе нужно выбрать университеты и направления подготовки, куда ты подал документы."
choice_universities_start = "Выбери ВУЗы:"

choice_first_university = "Выбери первый ВУЗ:"
choice_faculty_start = "Теперь выбери факультет'"
choice_first_faculty = "Выбери первый ВУЗ:"

# choice_first_university = 'Выбери первый ВУЗ:'
# choice_first_university = 'Выбери первый ВУЗ:'
# choice_first_university = 'Выбери первый ВУЗ:'
# choice_first_university = 'Выбери первый ВУЗ:'
